
APP_TITLE=SAP Web Analytics - FLP Plug-In

APP_DESCRIPTION=Plug-in SAP Web Analytics \u0111\u00EA\u0309 theo do\u0303i SAP Fiori Launchpad

CONSENT_OPT_IN_TEXT=Trang web n\u00E0y s\u1EED d\u1EE5ng SAP Web Analytics \u0111\u1EC3 ph\u00E2n t\u00EDch c\u00E1ch trang web n\u00E0y \u0111\u01B0\u01A1\u0323c s\u01B0\u0309 du\u0323ng. Cookie \u0111\u01B0\u01A1\u0323c s\u01B0\u0309 du\u0323ng \u0111\u00EA\u0309 nh\u00E2\u0323n da\u0323ng l\u01B0\u01A1\u0323t truy c\u00E2\u0323p l\u0103\u0323p la\u0323i. N\u00EA\u0301u ba\u0323n \u0111\u00F4\u0300ng y\u0301, chu\u0301ng t\u00F4i \u0111i\u0323nh ro\u0303 \u01B0u ti\u00EAn cu\u0309a ba\u0323n b\u0103\u0300ng ca\u0301ch s\u01B0\u0309 du\u0323ng tu\u0300y cho\u0323n \u201CCho phe\u0301p\u201D b\u00EAn d\u01B0\u01A1\u0301i. Th\u00F4ng tin \u0111\u01B0\u1EE3c t\u1EA1o (bao g\u1ED3m m\u1ED9t ph\u1EA7n \u0111\u1ECBa ch\u1EC9 IP c\u1EE7a b\u1EA1n v\u00E0 ID tr\u00ECnh duy\u1EC7t) s\u1EBD \u0111\u01B0\u1EE3c chuy\u00EA\u0309n \u0111\u1EBFn v\u00E0 \u0111\u01B0\u1EE3c l\u01B0u tr\u1EEF b\u1EDFi SAP tr\u00EAn c\u00E1c m\u00E1y ch\u1EE7 c\u1EE7a n\u00F3. Ch\u00FAng t\u00F4i s\u1EBD ch\u1EC9 s\u1EED d\u1EE5ng th\u00F4ng tin n\u00E0y cho m\u1EE5c \u0111\u00EDch \u0111\u00E1nh gi\u00E1 vi\u1EC7c s\u1EED d\u1EE5ng trang web v\u00E0 t\u1ED5ng h\u1EE3p c\u00E1c b\u00E1o c\u00E1o v\u1EC1 ho\u1EA1t \u0111\u1ED9ng c\u1EE7a trang web cho c\u00E1c nh\u00E0 \u0111i\u1EC1u h\u00E0nh trang web va\u0300 cu\u0303ng \u0111\u00EA\u0309 ca\u0309i ti\u00EA\u0301n trang web. Quy\u00EA\u0301t \u0111i\u0323nh cu\u0309a ba\u0323n la\u0300 ba\u0323n \u0111\u00F4\u0300ng y\u0301 v\u01A1\u0301i vi\u1EC7c x\u1EED l\u00FD d\u1EEF li\u1EC7u ph\u00E2n t\u00EDch theo c\u00E1ch th\u1EE9c v\u00E0 cho c\u00E1c m\u1EE5c \u0111\u00EDch \u0111\u01B0\u01A1\u0323c \u0111\u0103\u0323t ra \u01A1\u0309 tr\u00EAn.

CONSENT_OPT_OUT_TEXT=Trang web n\u00E0y s\u1EED d\u1EE5ng SAP Web Analytics \u0111\u1EC3 ph\u00E2n t\u00EDch c\u00E1ch ng\u01B0\u1EDDi d\u00F9ng s\u1EED d\u1EE5ng trang web. D\u1EF1a tr\u00EAn s\u1EF1 \u0111\u1ED3ng \u00FD tr\u01B0\u1EDBc c\u1EE7a b\u1EA1n, cookie v\u1EABn t\u1ED3n t\u1EA1i trong tr\u00ECnh duy\u1EC7t c\u1EE7a thi\u1EBFt b\u1ECB \u0111\u1EC3 x\u00E1c \u0111\u1ECBnh c\u00E1c l\u1EA7n truy c\u1EADp l\u1EB7p l\u1EA1i v\u00E0 trang g\u1ED1c c\u1EE7a b\u1EA1n. Th\u00F4ng tin n\u00E0y ch\u1EC9 \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng cho m\u1EE5c \u0111\u00EDch \u0111\u00E1nh gi\u00E1 vi\u1EC7c s\u1EED d\u1EE5ng trang web v\u00E0 \u0111\u1EC3 c\u1EA3i thi\u1EC7n h\u01A1n n\u1EEFa trang web. N\u1EBFu b\u1EA1n mu\u1ED1n thu h\u1ED3i s\u1EF1 \u0111\u1ED3ng \u00FD theo d\u00F5i c\u1EE7a m\u00ECnh, vui l\u00F2ng \u0111\u1ECBnh r\u00F5 \u01B0u ti\u00EAn c\u1EE7a b\u1EA1n b\u1EB1ng c\u00E1ch s\u1EED d\u1EE5ng n\u00FAt "D\u1EEBng theo d\u00F5i" b\u00EAn d\u01B0\u1EDBi.
CONSENT_BUTTON_ALLOW=Cho phe\u0301p

CONSENT_BUTTON_DENY=T\u01B0\u0300 ch\u00F4\u0301i

CONSENT_BUTTON_STOP_TRACKING=D\u1EEBng theo do\u0303i

CONSENT_TOOLTIP_CLOSE=\u0110o\u0301ng

PRIVACY_LINK_TEXT=Th\u00F4ng ba\u0301o th\u00F4ng tin ba\u0309o m\u00E2\u0323t

ANONYMOUS_CONSENT_OPT_IN_TEXT=Trang web n\u00E0y s\u1EED d\u1EE5ng SAP Web Analytics \u0111\u1EC3 ph\u00E2n t\u00EDch c\u00E1ch trang web n\u00E0y \u0111\u01B0\u01A1\u0323c s\u01B0\u0309 du\u0323ng. Cookie \u0111\u01B0\u01A1\u0323c s\u01B0\u0309 du\u0323ng \u0111\u00EA\u0309 nh\u00E2\u0323n da\u0323ng l\u01B0\u01A1\u0323t truy c\u00E2\u0323p l\u0103\u0323p la\u0323i. N\u00EA\u0301u ba\u0323n \u0111\u00F4\u0300ng y\u0301, vui lo\u0300ng \u0111i\u0323nh ro\u0303 \u01B0u ti\u00EAn cu\u0309a ba\u0323n b\u0103\u0300ng ca\u0301ch s\u01B0\u0309 du\u0323ng tu\u0300y cho\u0323n \u201CCho phe\u0301p\u201D b\u00EAn d\u01B0\u01A1\u0301i, n\u00EA\u0301u kh\u00F4ng thi\u0300 theo do\u0303i \u0111\u01B0\u01A1\u0323c \u00E2\u0309n danh se\u0303 ti\u00EA\u0301p tu\u0323c. Th\u00F4ng tin \u0111\u01B0\u1EE3c t\u1EA1o (bao g\u1ED3m m\u1ED9t ph\u1EA7n \u0111\u1ECBa ch\u1EC9 IP c\u1EE7a b\u1EA1n v\u00E0 ID tr\u00ECnh duy\u1EC7t) s\u1EBD \u0111\u01B0\u1EE3c chuy\u00EA\u0309n \u0111\u1EBFn v\u00E0 \u0111\u01B0\u1EE3c l\u01B0u tr\u1EEF b\u1EDFi SAP tr\u00EAn c\u00E1c m\u00E1y ch\u1EE7 c\u1EE7a n\u00F3. Ch\u00FAng t\u00F4i s\u1EBD ch\u1EC9 s\u1EED d\u1EE5ng th\u00F4ng tin n\u00E0y cho m\u1EE5c \u0111\u00EDch \u0111\u00E1nh gi\u00E1 vi\u1EC7c s\u1EED d\u1EE5ng trang web v\u00E0 t\u1ED5ng h\u1EE3p c\u00E1c b\u00E1o c\u00E1o v\u1EC1 ho\u1EA1t \u0111\u1ED9ng c\u1EE7a trang web cho c\u00E1c nh\u00E0 \u0111i\u1EC1u h\u00E0nh trang web - va\u0300 cu\u00F4\u0301i cu\u0300ng, la\u0300 \u0111\u00EA\u0309 ca\u0309i ti\u00EA\u0301n trang web. Quy\u00EA\u0301t \u0111i\u0323nh cu\u0309a ba\u0323n la\u0300 ba\u0323n \u0111\u00F4\u0300ng y\u0301 v\u01A1\u0301i vi\u1EC7c x\u1EED l\u00FD d\u1EEF li\u1EC7u ph\u00E2n t\u00EDch theo c\u00E1ch th\u1EE9c v\u00E0 cho c\u00E1c m\u1EE5c \u0111\u00EDch \u0111\u01B0\u01A1\u0323c \u0111\u0103\u0323t ra \u01A1\u0309 tr\u00EAn.
ANONYMOUS_CONSENT_OPT_OUT_TEXT=Trang web n\u00E0y s\u1EED d\u1EE5ng SAP Web Analytics \u0111\u1EC3 ph\u00E2n t\u00EDch c\u00E1ch ng\u01B0\u1EDDi d\u00F9ng s\u1EED d\u1EE5ng trang web. D\u1EF1a tr\u00EAn s\u1EF1 \u0111\u1ED3ng \u00FD tr\u01B0\u1EDBc c\u1EE7a b\u1EA1n, cookie v\u1EABn t\u1ED3n t\u1EA1i trong tr\u00ECnh duy\u1EC7t c\u1EE7a thi\u1EBFt b\u1ECB \u0111\u1EC3 nh\u00E2\u0323n da\u0323ng c\u00E1c l\u01B0\u01A1\u0323t truy c\u1EADp l\u1EB7p l\u1EA1i c\u1EE7a b\u1EA1n. Th\u00F4ng tin n\u00E0y ch\u1EC9 \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng cho m\u1EE5c \u0111\u00EDch \u0111\u00E1nh gi\u00E1 vi\u1EC7c s\u1EED d\u1EE5ng trang web v\u00E0 \u0111\u1EC3 c\u1EA3i ti\u00EA\u0301n trang web h\u01A1n n\u1EEFa. N\u1EBFu b\u1EA1n mu\u1ED1n \u00E2\u0309n danh khi theo d\u00F5i, vui l\u00F2ng \u0111\u1ECBnh r\u00F5 \u01B0u ti\u00EAn c\u1EE7a b\u1EA1n b\u1EB1ng c\u00E1ch s\u1EED d\u1EE5ng n\u00FAt "\u00C2\u0309n danh" b\u00EAn d\u01B0\u1EDBi.
ANON_TRK_BUTTON_TEXT=\u00C2\u0309n danh

CUSTOM_CONSENT_OPTION=SAP Web Analytics
TRACKING_ON_STATUS=B\u00E2\u0323t
TRACKING_OFF_STATUS=T\u0103\u0301t
TRACKING_ANON_STATUS=Theo do\u0303i \u00E2\u0309n danh
TRACKING_STATUS_TEXT=Tra\u0323ng tha\u0301i\:
APP_BANNER_PREFIX_TEXT={appName} s\u1EED d\u1EE5ng SAP Web Analytics \u0111\u1EC3 hi\u1EC3u c\u00E1ch kh\u00E1ch h\u00E0ng c\u1EE7a ch\u00FAng t\u00F4i s\u1EED d\u1EE5ng d\u1ECBch v\u1EE5 n\u00E0y. SAP Web Analytics s\u1EED d\u1EE5ng cookie. B\u1EA1n c\u00F3 th\u1EC3 t\u00ECm th\u1EA5y m\u00F4 t\u1EA3 v\u1EC1 c\u00E1c cookie \u0111\u01B0\u1EE3c SAP Web Analytics s\u1EED d\u1EE5ng v\u00E0 m\u1EE5c \u0111\u00EDch s\u1EED d\u1EE5ng ch\u00FAng trong {cookieStatementLink}. 
APP_BANNER_SUFFIX_TEXT=Ngo\u00E0i ra, b\u1EA1n c\u00F3 th\u1EC3 t\u00ECm hi\u1EC3u v\u1EC1 c\u00E1ch {appName} thu th\u1EADp, s\u1EED d\u1EE5ng v\u00E0 chia s\u1EBB d\u1EEF li\u1EC7u trong {appName} {privacyLink}.
APP_BANNER_OPTIN_TEXT=B\u1EB1ng c\u00E1ch ch\u1ECDn "Cho ph\u00E9p", b\u1EA1n \u0111\u1ED3ng \u00FD v\u1EDBi vi\u1EC7c s\u1EED d\u1EE5ng SAP Web Analytics v\u00E0 c\u00E1c cookie c\u00F3 li\u00EAn quan b\u01A1\u0309i {appName}.
APP_BANNER_OPTOUT_TEXT=N\u1EBFu b\u1EA1n mu\u1ED1n thu h\u1ED3i tho\u0309a thu\u00E2\u0323n theo d\u00F5i c\u1EE7a m\u00ECnh, vui l\u00F2ng \u0111\u1ECBnh ro\u0303 \u01B0u ti\u00EAn c\u1EE7a b\u1EA1n b\u1EB1ng c\u00E1ch s\u1EED d\u1EE5ng n\u00FAt "D\u1EEBng theo d\u00F5i" b\u00EAn d\u01B0\u1EDBi.
APP_BANNER_OPTIN_TEXT_ANONYMISED=B\u1EB1ng c\u00E1ch ch\u1ECDn "Cho ph\u00E9p", b\u1EA1n \u0111\u1ED3ng \u00FD v\u1EDBi vi\u1EC7c s\u1EED d\u1EE5ng SAP Web Analytics v\u00E0 c\u00E1c cookie c\u00F3 li\u00EAn quan b\u01A1\u0309i {appName}. N\u1EBFu kh\u00F4ng, theo d\u00F5i \u1EA9n danh s\u1EBD ti\u1EBFp t\u1EE5c.
APP_BANNER_OPTOUT_TEXT_ANONYMISED=N\u1EBFu b\u1EA1n mu\u1ED1n \u1EA9n danh theo d\u00F5i, vui l\u00F2ng \u0111\u1ECBnh ro\u0303 \u01B0u ti\u00EAn c\u1EE7a b\u1EA1n b\u1EB1ng c\u00E1ch s\u1EED d\u1EE5ng n\u00FAt "\u1EA8n danh" b\u00EAn d\u01B0\u1EDBi.
COOKIE_STATEMENT_TEXT=Tuy\u00EAn b\u00F4\u0301
