
APP_TITLE=SAP Web Analytics - FLP plug-In

APP_DESCRIPTION=SAP Web Analytics plug-in za sledenje SAP Fiori Launchpada

CONSENT_OPT_IN_TEXT=Ta stran uporablja re\u0161itev SAP Web Analytics, s katero analizira, kako uporabniki uporabljajo to stran. Pi\u0161kotki se uporabljajo za identifikacijo vnovi\u010Dnih obiskov. \u010Ce se strinjate, dolo\u010Dite svoje preference z mo\u017Enostjo "Dovoli" spodaj. Generirane informacije (vklju\u010Dno z delom va\u0161ega IP-naslova in ID-jem brskalnika) bodo poslane SAP-ju, ki jih bo shranil v svojih stre\u017Enikih. Te informacije bomo uporabljali le za namen vrednotenja uporabe spletne strani in sestavljanje poro\u010Dil o aktivnosti na spletni strani za operaterje spletne strani ter za izbolj\u0161avo spletne strani. Va\u0161a odlo\u010Ditev je va\u0161e dovoljenje za obdelavo va\u0161ih analiti\u010Dnih podatkov na na\u010Din in namen, navedena zgoraj.

CONSENT_OPT_OUT_TEXT=Ta stran uporablja re\u0161itev SAP Web Analytics, s katero analizira, kako uporabniki uporabljajo to stran. Na podlagi va\u0161ega predhodnega soglasja je v brskalniku va\u0161e naprave shranjen pi\u0161kotek za identifikacijo va\u0161ih vnovi\u010Dnih obiskov in strani porekla va\u0161ega obiska. Te informacije se uporabljajo le za namen vrednotenja uporabe spletne strani in za izbolj\u0161avo spletne strani. \u010Ce \u017Eelite preklicati svoje soglasje za sledenje, kliknite spodnji gumb "Prenehaj s sledenjem".
CONSENT_BUTTON_ALLOW=Dovoli

CONSENT_BUTTON_DENY=Zavrni

CONSENT_BUTTON_STOP_TRACKING=Prenehaj s sledenjem

CONSENT_TOOLTIP_CLOSE=Zapri

PRIVACY_LINK_TEXT=Obvestilo o informacijah o zasebnosti

ANONYMOUS_CONSENT_OPT_IN_TEXT=Ta stran uporablja re\u0161itev SAP Web Analytics, s katero analizira, kako uporabniki uporabljajo to stran. Pi\u0161kotki se uporabljajo za identifikacijo vnovi\u010Dnih obiskov. \u010Ce se strinjate, dolo\u010Dite svoje preference z mo\u017Enostjo "Dovoli" spodaj, v nasprotnem primeru se bo anonimizirano sledenje nadaljevalo. Generirane informacije (vklju\u010Dno z delom va\u0161ega IP-naslova in ID-jem brskalnika) bodo poslane SAP-ju, ki jih bo shranil v svojih stre\u017Enikih. Te informacije bomo uporabljali le za namen vrednotenja uporabe spletne strani in sestavljanje poro\u010Dil o aktivnosti na spletni strani za operaterje spletne strani - ter za izbolj\u0161avo spletne strani. Va\u0161a odlo\u010Ditev je va\u0161e dovoljenje za obdelavo va\u0161ih analiti\u010Dnih podatkov na na\u010Din in namen, navedena zgoraj.
ANONYMOUS_CONSENT_OPT_OUT_TEXT=Ta stran uporablja re\u0161itev SAP Web Analytics, s katero analizira, kako uporabniki uporabljajo to stran. Na podlagi va\u0161ega predhodnega soglasja je v brskalniku va\u0161e naprave shranjen pi\u0161kotek za identifikacijo va\u0161ih vnovi\u010Dnih obiskov. Te informacije se uporabljajo le za namen vrednotenja uporabe spletne strani in za izbolj\u0161avo spletne strani. \u010Ce \u017Eelite anonimizirati za sledenje, kliknite spodnji gumb "Anonimiziraj".
ANON_TRK_BUTTON_TEXT=Anonimiziraj

CUSTOM_CONSENT_OPTION=SAP Web Analytics
TRACKING_ON_STATUS=Omogo\u010Deno
TRACKING_OFF_STATUS=Onemogo\u010Deno
TRACKING_ANON_STATUS=Anonimizirano sledenje
TRACKING_STATUS_TEXT=Status\:
APP_BANNER_PREFIX_TEXT={appName} uporablja storitev SAP Web Analytics za bolj\u0161e razumevanje, kako na\u0161e stranke uporabljajo to storitev. SAP Web Analytics uporablja pi\u0161kotke. Opis pi\u0161kotkov, ki jih uporablja SAP Web Analytics, in v katere namene so uporabljeni, najdete na {cookieStatementLink}. 
APP_BANNER_SUFFIX_TEXT=Poleg tega se lahko v {appName} {privacyLink} seznanite tudi s tem, kako {appName} zbira, uporablja in daje podatke v skupno rabo.
APP_BANNER_OPTIN_TEXT=\u010Ce izberete "Dovoli",\u0080\u009D sogla\u0161ate z uporabo storitve SAP Web Analytics in z njo povezanih pi\u0161kotkov aplikacije {appName}.
APP_BANNER_OPTOUT_TEXT=\u010Ce \u017Eelite preklicati svoje soglasje za sledenje, kliknite spodnji gumb "Prenehaj s sledenjem".
APP_BANNER_OPTIN_TEXT_ANONYMISED=\u010Ce izberete "Dovoli", sogla\u0161ate z uporabo storitve SAP Web Analytics in z njo povezanih pi\u0161kotkov aplikacije {appName}. V nasprotnem primeru se bo nadaljevalo anonimizirano sledenje.
APP_BANNER_OPTOUT_TEXT_ANONYMISED=\u010Ce \u017Eelite sledenje anonimizirati, kliknite spodnji gumb "Anonimiziraj".
COOKIE_STATEMENT_TEXT=Izjava o pi\u0161kotkih
