
APP_TITLE=SAP Web Analytics - FLP \u30D7\u30E9\u30B0\u30A4\u30F3

APP_DESCRIPTION=SAP Fiori \u30E9\u30A6\u30F3\u30C1\u30D1\u30C3\u30C9\u306E\u8FFD\u8DE1\u7528 SAP Web Analytics \u30D7\u30E9\u30B0\u30A4\u30F3

CONSENT_OPT_IN_TEXT=\u3053\u306E\u30B5\u30A4\u30C8\u3067\u306F\u3001SAP Web Analytics \u3092\u4F7F\u7528\u3057\u3066\u3001\u3053\u306E\u30B5\u30A4\u30C8\u306E\u4F7F\u7528\u72B6\u6CC1\u3092\u5206\u6790\u3057\u3066\u3044\u307E\u3059\u3002\u518D\u8A2A\u554F\u3092\u8B58\u5225\u3059\u308B\u305F\u3081\u306B\u3001\u30AF\u30C3\u30AD\u30FC\u3092\u4F7F\u7528\u3057\u3066\u3044\u307E\u3059\u3002\u3054\u540C\u610F\u3044\u305F\u3060\u3051\u308B\u5834\u5408\u306F\u3001\u4E0B\u306E "\u8A31\u53EF" \u30AA\u30D7\u30B7\u30E7\u30F3\u3092\u4F7F\u7528\u3057\u3066\u3001\u5E0C\u671B\u3092\u6307\u5B9A\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u751F\u6210\u3055\u308C\u308B\u60C5\u5831 (IP \u30A2\u30C9\u30EC\u30B9\u306E\u4E00\u90E8\u3068\u30D6\u30E9\u30A6\u30B6 ID \u3092\u542B\u3080) \u306F\u3001SAP \u306E\u30B5\u30FC\u30D0\u306B\u9001\u4FE1\u3055\u308C\u3001\u4FDD\u5B58\u3055\u308C\u307E\u3059\u3002\u3053\u306E\u60C5\u5831\u306F\u3001Web \u30B5\u30A4\u30C8\u306E\u4F7F\u7528\u72B6\u6CC1\u306E\u8A55\u4FA1\u3068 Web \u30B5\u30A4\u30C8\u904B\u55B6\u8005\u5411\u3051\u306E Web \u30B5\u30A4\u30C8\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u30EC\u30DD\u30FC\u30C8\u306E\u7DE8\u96C6\u3001\u304A\u3088\u3073\u30B5\u30A4\u30C8\u306E\u6539\u5584\u306B\u306E\u307F\u4F7F\u7528\u3055\u308C\u307E\u3059\u3002\u304A\u5BA2\u69D8\u306E\u6C7A\u5B9A\u306F\u3001\u4E0A\u8FF0\u306E\u65B9\u6CD5\u304A\u3088\u3073\u76EE\u7684\u306B\u304A\u3044\u3066\u5206\u6790\u30C7\u30FC\u30BF\u3092\u51E6\u7406\u3059\u308B\u3053\u3068\u3078\u306E\u540C\u610F\u3068\u306A\u308A\u307E\u3059\u3002

CONSENT_OPT_OUT_TEXT=\u3053\u306E\u30B5\u30A4\u30C8\u3067\u306F\u3001SAP Web Analytics \u3092\u4F7F\u7528\u3057\u3066\u3001\u30E6\u30FC\u30B6\u304C\u30B5\u30A4\u30C8\u3092\u3069\u306E\u3088\u3046\u306B\u4F7F\u7528\u3057\u3066\u3044\u308B\u304B\u3092\u5206\u6790\u3057\u3066\u3044\u307E\u3059\u3002\u4E8B\u524D\u306E\u540C\u610F\u306B\u57FA\u3065\u3044\u3066\u3001\u304A\u5BA2\u69D8\u306E\u518D\u8A2A\u554F\u3068\u8A2A\u554F\u5143\u306E\u30DA\u30FC\u30B8\u3092\u8B58\u5225\u3059\u308B\u305F\u3081\u306B\u3001\u304A\u5BA2\u69D8\u306E\u30C7\u30D0\u30A4\u30B9\u4E0A\u306E\u30D6\u30E9\u30A6\u30B6\u306B\u30AF\u30C3\u30AD\u30FC\u304C\u4FDD\u5B58\u3055\u308C\u307E\u3059\u3002\u3053\u306E\u60C5\u5831\u306F\u3001Web \u30B5\u30A4\u30C8\u306E\u4F7F\u7528\u72B6\u6CC1\u306E\u8A55\u4FA1\u3068\u30B5\u30A4\u30C8\u306E\u3055\u3089\u306A\u308B\u6539\u5584\u306B\u306E\u307F\u4F7F\u7528\u3055\u308C\u307E\u3059\u3002\u8FFD\u8DE1\u3078\u306E\u540C\u610F\u3092\u53D6\u308A\u6D88\u3059\u5834\u5408\u306F\u3001\u4E0B\u306E "\u8FFD\u8DE1\u505C\u6B62" \u30DC\u30BF\u30F3\u3092\u62BC\u3057\u3066\u3001\u5E0C\u671B\u3092\u6307\u5B9A\u3057\u3066\u304F\u3060\u3055\u3044\u3002
CONSENT_BUTTON_ALLOW=\u8A31\u53EF

CONSENT_BUTTON_DENY=\u62D2\u5426

CONSENT_BUTTON_STOP_TRACKING=\u8FFD\u8DE1\u505C\u6B62

CONSENT_TOOLTIP_CLOSE=\u9589\u3058\u308B

PRIVACY_LINK_TEXT=\u30D7\u30E9\u30A4\u30D0\u30B7\u30FC\u60C5\u5831\u306E\u901A\u77E5

ANONYMOUS_CONSENT_OPT_IN_TEXT=\u3053\u306E\u30B5\u30A4\u30C8\u3067\u306F\u3001SAP Web Analytics \u3092\u4F7F\u7528\u3057\u3066\u3001\u3053\u306E\u30B5\u30A4\u30C8\u306E\u4F7F\u7528\u72B6\u6CC1\u3092\u5206\u6790\u3057\u3066\u3044\u307E\u3059\u3002\u518D\u8A2A\u554F\u3092\u8B58\u5225\u3059\u308B\u305F\u3081\u306B\u3001\u30AF\u30C3\u30AD\u30FC\u3092\u4F7F\u7528\u3057\u3066\u3044\u307E\u3059\u3002\u3054\u540C\u610F\u3044\u305F\u3060\u3051\u308B\u5834\u5408\u306F\u3001\u4E0B\u306E "\u8A31\u53EF" \u30AA\u30D7\u30B7\u30E7\u30F3\u3092\u4F7F\u7528\u3057\u3066\u3001\u305D\u306E\u65E8\u3092\u6307\u5B9A\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u305D\u3046\u3057\u306A\u304B\u3063\u305F\u5834\u5408\u306F\u3001\u533F\u540D\u5316\u3055\u308C\u305F\u8FFD\u8DE1\u304C\u7D9A\u884C\u3055\u308C\u307E\u3059\u3002\u751F\u6210\u3055\u308C\u308B\u60C5\u5831 (IP \u30A2\u30C9\u30EC\u30B9\u306E\u4E00\u90E8\u3068\u30D6\u30E9\u30A6\u30B6 ID \u3092\u542B\u3080) \u306F\u3001SAP \u306E\u30B5\u30FC\u30D0\u306B\u9001\u4FE1\u3055\u308C\u3001\u4FDD\u5B58\u3055\u308C\u307E\u3059\u3002\u3053\u306E\u60C5\u5831\u306F\u3001Web \u30B5\u30A4\u30C8\u306E\u4F7F\u7528\u72B6\u6CC1\u306E\u8A55\u4FA1\u3068 Web \u30B5\u30A4\u30C8\u904B\u55B6\u8005\u5411\u3051\u306E Web \u30B5\u30A4\u30C8\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u30EC\u30DD\u30FC\u30C8\u306E\u7DE8\u96C6\u3001\u304A\u3088\u3073\u30B5\u30A4\u30C8\u306E\u6539\u5584\u306B\u306E\u307F\u4F7F\u7528\u3055\u308C\u307E\u3059\u3002\u304A\u5BA2\u69D8\u306E\u6C7A\u5B9A\u306F\u3001\u4E0A\u8FF0\u306E\u65B9\u6CD5\u304A\u3088\u3073\u76EE\u7684\u306B\u304A\u3044\u3066\u5206\u6790\u30C7\u30FC\u30BF\u3092\u51E6\u7406\u3059\u308B\u3053\u3068\u3078\u306E\u540C\u610F\u3068\u306A\u308A\u307E\u3059\u3002
ANONYMOUS_CONSENT_OPT_OUT_TEXT=\u3053\u306E\u30B5\u30A4\u30C8\u3067\u306F\u3001SAP Web Analytics \u3092\u4F7F\u7528\u3057\u3066\u3001\u30E6\u30FC\u30B6\u304C\u30B5\u30A4\u30C8\u3092\u3069\u306E\u3088\u3046\u306B\u4F7F\u7528\u3057\u3066\u3044\u308B\u304B\u3092\u5206\u6790\u3057\u3066\u3044\u307E\u3059\u3002\u4E8B\u524D\u306E\u540C\u610F\u306B\u57FA\u3065\u3044\u3066\u3001\u304A\u5BA2\u69D8\u306E\u518D\u8A2A\u554F\u3092\u8B58\u5225\u3059\u308B\u305F\u3081\u306B\u3001\u304A\u5BA2\u69D8\u306E\u30C7\u30D0\u30A4\u30B9\u4E0A\u306E\u30D6\u30E9\u30A6\u30B6\u306B\u30AF\u30C3\u30AD\u30FC\u304C\u4FDD\u5B58\u3055\u308C\u307E\u3059\u3002\u3053\u306E\u60C5\u5831\u306F\u3001Web \u30B5\u30A4\u30C8\u306E\u4F7F\u7528\u72B6\u6CC1\u306E\u8A55\u4FA1\u3068\u30B5\u30A4\u30C8\u306E\u3055\u3089\u306A\u308B\u6539\u5584\u306B\u306E\u307F\u4F7F\u7528\u3055\u308C\u307E\u3059\u3002\u8FFD\u8DE1\u3092\u533F\u540D\u5316\u3059\u308B\u5834\u5408\u306F\u3001\u4E0B\u306E "\u533F\u540D\u5316" \u30DC\u30BF\u30F3\u3092\u62BC\u3057\u3066\u3001\u5E0C\u671B\u3092\u6307\u5B9A\u3057\u3066\u304F\u3060\u3055\u3044\u3002
ANON_TRK_BUTTON_TEXT=\u533F\u540D\u5316

CUSTOM_CONSENT_OPTION=SAP Web Analytics
TRACKING_ON_STATUS=\u6709\u52B9
TRACKING_OFF_STATUS=\u7121\u52B9
TRACKING_ANON_STATUS=\u533F\u540D\u8FFD\u8DE1
TRACKING_STATUS_TEXT=\u30B9\u30C6\u30FC\u30BF\u30B9\:
APP_BANNER_PREFIX_TEXT={appName} \u306F\u3001SAP Web Analytics \u3092\u4F7F\u7528\u3057\u3066\u3001\u304A\u5BA2\u69D8\u304C\u3053\u306E\u30B5\u30FC\u30D3\u30B9\u3092\u3069\u306E\u3088\u3046\u306B\u4F7F\u7528\u3057\u3066\u3044\u308B\u304B\u3092\u7406\u89E3\u3057\u307E\u3059\u3002SAP Web Analytics \u3067\u306F\u3001\u30AF\u30C3\u30AD\u30FC\u3092\u4F7F\u7528\u3057\u3066\u3044\u307E\u3059\u3002SAP Web Analytics \u3067\u4F7F\u7528\u3057\u3066\u3044\u308B\u30AF\u30C3\u30AD\u30FC\u3068\u305D\u306E\u4F7F\u7528\u76EE\u7684\u306B\u3064\u3044\u3066\u306E\u8AAC\u660E\u306F\u3001{cookieStatementLink} \u3092\u53C2\u7167\u3057\u3066\u304F\u3060\u3055\u3044\u3002 
APP_BANNER_SUFFIX_TEXT=\u3055\u3089\u306B\u3001{appName} \u304C\u30C7\u30FC\u30BF\u3092\u3069\u306E\u3088\u3046\u306B\u53CE\u96C6\u3001\u4F7F\u7528\u3001\u304A\u3088\u3073\u5171\u6709\u3057\u3066\u3044\u308B\u304B\u306B\u3064\u3044\u3066\u306F\u3001{appName} {privacyLink} \u3067\u5B66\u3076\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
APP_BANNER_OPTIN_TEXT="\u8A31\u53EF" \u3092\u9078\u629E\u3059\u308B\u3068\u3001{appName} \u3067 SAP Web Analytics \u3068\u95A2\u9023\u306E\u30AF\u30C3\u30AD\u30FC\u3092\u4F7F\u7528\u3059\u308B\u3053\u3068\u306B\u540C\u610F\u3057\u305F\u3053\u3068\u306B\u306A\u308A\u307E\u3059\u3002
APP_BANNER_OPTOUT_TEXT=\u8FFD\u8DE1\u3078\u306E\u540C\u610F\u3092\u53D6\u308A\u6D88\u3059\u5834\u5408\u306F\u3001\u4E0B\u306E "\u8FFD\u8DE1\u505C\u6B62" \u30DC\u30BF\u30F3\u3092\u62BC\u3057\u3066\u3001\u5E0C\u671B\u3092\u6307\u5B9A\u3057\u3066\u304F\u3060\u3055\u3044\u3002
APP_BANNER_OPTIN_TEXT_ANONYMISED="\u8A31\u53EF" \u3092\u9078\u629E\u3059\u308B\u3068\u3001{appName} \u3067 SAP Web Analytics \u3068\u95A2\u9023\u306E\u30AF\u30C3\u30AD\u30FC\u3092\u4F7F\u7528\u3059\u308B\u3053\u3068\u306B\u540C\u610F\u3057\u305F\u3053\u3068\u306B\u306A\u308A\u307E\u3059\u3002\u9078\u629E\u3057\u306A\u304B\u3063\u305F\u5834\u5408\u306F\u3001\u533F\u540D\u3067\u306E\u8FFD\u8DE1\u304C\u7D99\u7D9A\u3055\u308C\u307E\u3059\u3002
APP_BANNER_OPTOUT_TEXT_ANONYMISED=\u8FFD\u8DE1\u3092\u533F\u540D\u5316\u3059\u308B\u5834\u5408\u306F\u3001\u4E0B\u306E "\u533F\u540D\u5316" \u30DC\u30BF\u30F3\u3092\u62BC\u3057\u3066\u3001\u5E0C\u671B\u3092\u6307\u5B9A\u3057\u3066\u304F\u3060\u3055\u3044\u3002
COOKIE_STATEMENT_TEXT=\u30AF\u30C3\u30AD\u30FC\u306B\u95A2\u3059\u308B\u58F0\u660E
