
APP_TITLE=SAP Web Analytics - FLP-plug-in

APP_DESCRIPTION=SAP Web Analytics-plug-in for sporing av SAP Fiori-startfelt

CONSENT_OPT_IN_TEXT=Dette nettstedet bruker SAP Web Analytics til \u00E5 analysere hvordan dette nettstedet brukes. Vi benytter informasjonskapsler til \u00E5 identifisere gjentatte bes\u00F8k. Hvis du godtar dette, velger du alternativet "Tillat" nedenfor. Informasjonen som genereres (inkludert en del av IP-adressen din og nettleser-ID-en), sendes til SAP som lagrer informasjonen p\u00E5 serverne sine. Informasjonen brukes bare til \u00E5 evaluere nettstedsbruk og til \u00E5 generere rapporter om nettstedsaktivitet for nettstedsoperat\u00F8rer - og til forbedring av nettstedet. Beslutningen din er ditt samtykke til \u00E5 behandle analysedataene p\u00E5 den m\u00E5ten og til de form\u00E5lene som er beskrevet ovenfor.

CONSENT_OPT_OUT_TEXT=Dette nettstedet bruker SAP Web Analytics til \u00E5 analysere hvordan brukere bruker nettstedet. Avhengig av ditt tidligere samtykke beholdes en infokapsel i nettleseren p\u00E5 enheten din for \u00E5 identifisere gjentatte bes\u00F8k og den opprinnelige siden for bes\u00F8ket ditt. Denne informasjonen brukes bare til \u00E5 evaluere bruken av nettstedet og til forbedring av nettstedet. Hvis du vil trekke tilbake samtykket til sporing, bruker du knappen \u201CStopp sporing\u201D nedenfor.
CONSENT_BUTTON_ALLOW=Tillat

CONSENT_BUTTON_DENY=Ikke aksepter

CONSENT_BUTTON_STOP_TRACKING=Stopp sporing

CONSENT_TOOLTIP_CLOSE=Lukk

PRIVACY_LINK_TEXT=Informasjonsmelding om personvern

ANONYMOUS_CONSENT_OPT_IN_TEXT=Dette nettstedet bruker SAP Web Analytics til \u00E5 analysere hvordan dette nettstedet brukes. Vi benytter informasjonskapsler til \u00E5 identifisere gjentatte bes\u00F8k. Hvis du godtar dette, velger du alternativet "Tillat" nedenfor. Hvis ikke brukes anonymisert sporing. Informasjonen som genereres (inkludert en del av IP-adressen din og nettleser-ID-en), sendes til SAP som lagrer informasjonen p\u00E5 serverne sine. Informasjonen brukes bare til \u00E5 evaluere nettstedsbruk og til \u00E5 generere rapporter om nettstedsaktivitet for nettstedsoperat\u00F8rer - og til forbedring av nettstedet. Beslutningen din er ditt samtykke til \u00E5 behandle analysedataene p\u00E5 den m\u00E5ten og til de form\u00E5lene som er beskrevet ovenfor.
ANONYMOUS_CONSENT_OPT_OUT_TEXT=Dette nettstedet bruker SAP Web Analytics til \u00E5 analysere hvordan brukere bruker nettstedet. Avhengig av ditt tidligere samtykke, blir det lagret en informasjonskapsel i nettleseren p\u00E5 enheten din for \u00E5 identifisere gjentatte bes\u00F8k. Denne informasjonen brukes bare til \u00E5 evaluere nettstedsbruk og til forbedring av nettstedet. Hvis du vil anonymisere sporingen, klikker du knappen \u201CAnonymiser\u201D nedenfor.
ANON_TRK_BUTTON_TEXT=Anonymiser

CUSTOM_CONSENT_OPTION=SAP Web Analytics
TRACKING_ON_STATUS=Aktivert
TRACKING_OFF_STATUS=Deaktivert
TRACKING_ANON_STATUS=Anonym sporing
TRACKING_STATUS_TEXT=Status\:
APP_BANNER_PREFIX_TEXT={appName} bruker SAP Web Analytics for \u00E5 forst\u00E5 hvordan kundene v\u00E5re bruker denne tjenesten. SAP Web Analytics bruker informasjonskapsler. En beskrivelse av informasjonskapslene som brukes av SAP Web Analytics og form\u00E5let med at de brukes, finner du i {cookieStatementLink}. 
APP_BANNER_SUFFIX_TEXT=I tillegg kan du lese om hvordan {appName} samler, bruker og deler data i {appName} {privacyLink}.
APP_BANNER_OPTIN_TEXT=Ved \u00E5 velge \u201C\u0080\u009CTillat\u201D\u0080\u009D samtykker du til \u00E5 bruke SAP Web Analytics og relaterte informasjonskapsler fra {appName}.
APP_BANNER_OPTOUT_TEXT=Hvis du vil trekke tilbake samtykket til sporing, bruker du knappen \u201CStopp sporing\u201D nedenfor.
APP_BANNER_OPTIN_TEXT_ANONYMISED=Ved \u00E5 velge \u201C\u0080\u009CTillat\u201D\u0080\u009D samtykker du til \u00E5 bruke SAP Web Analytics og relaterte informasjonskapsler fra {appName}. Ellers fortsetter anonym sporing.
APP_BANNER_OPTOUT_TEXT_ANONYMISED=Hvis du vil anonymisere sporingen, bruker du knappen\u201CAnonymiser\u201D nedenfor.
COOKIE_STATEMENT_TEXT=Informasjonskapselerkl\u00E6ring
