
APP_TITLE=SAP Web Analytics - FLP Plug-In

APP_DESCRIPTION=SAP Web Analytics - FLP Plug-In \u05DC\u05DE\u05E2\u05E7\u05D1 \u05D0\u05D7\u05E8\u05D9 \u05DC\u05D5\u05D7 \u05D4\u05E4\u05E2\u05DC\u05D4 \u05E9\u05DC SAP Fiori

CONSENT_OPT_IN_TEXT=\u05D0\u05EA\u05E8 \u05D6\u05D4 \u05DE\u05E9\u05EA\u05DE\u05E9 \u05D1-SAP Web Analytics \u05E2\u05DC \u05DE\u05E0\u05EA \u05DC\u05E0\u05EA\u05D7 \u05DB\u05D9\u05E6\u05D3 \u05DE\u05EA\u05D1\u05E6\u05E2 \u05E9\u05D9\u05DE\u05D5\u05E9 \u05D1\u05D0\u05EA\u05E8 \u05D6\u05D4. \u05E7\u05D5\u05D1\u05E6\u05D9 Coockie \u05D9\u05E9\u05DE\u05E9\u05D5 \u05DC\u05D6\u05D9\u05D4\u05D5\u05D9 \u05D1\u05D9\u05E7\u05D5\u05E8\u05D9\u05DD \u05D7\u05D5\u05D6\u05E8\u05D9\u05DD \u05D0\u05DD \u05D0\u05EA\u05D4 \u05DE\u05E1\u05DB\u05D9\u05DD, \u05E6\u05D9\u05D9\u05DF \u05D0\u05EA \u05D4\u05E2\u05D3\u05E4\u05D5\u05EA\u05D9\u05DA \u05D1\u05D0\u05DE\u05E6\u05E2\u05D5\u05EA \u05D4\u05D0\u05E4\u05E9\u05E8\u05D5\u05EA '\u05D0\u05E4\u05E9\u05E8' \u05D4\u05DE\u05D5\u05E4\u05D9\u05E2\u05D4 \u05DE\u05D8\u05D4. \u05D4\u05DE\u05D9\u05D3\u05E2 \u05E9\u05E0\u05D5\u05E6\u05E8 (\u05DB\u05D5\u05DC\u05DC \u05D7\u05DC\u05E7 \u05DE\u05DB\u05EA\u05D5\u05D1\u05EA \u05D4-IP \u05E9\u05DC\u05DA \u05D5\u05D6\u05D9\u05D4\u05D5\u05D9 \u05D4\u05D3\u05E4\u05D3\u05E4\u05DF) \u05D9\u05D5\u05E2\u05D1\u05E8 \u05D0\u05DC SAP \u05D5\u05D9\u05D0\u05D5\u05D7\u05E1\u05DF \u05D1\u05E9\u05E8\u05EA\u05D9\u05D4. \u05D0\u05E0\u05D5 \u05E0\u05E9\u05EA\u05DE\u05E9 \u05D1\u05DE\u05D9\u05D3\u05E2 \u05D6\u05D4 \u05E8\u05E7 \u05DC\u05DE\u05D8\u05E8\u05EA \u05D4\u05E2\u05E8\u05DB\u05EA \u05D4\u05E9\u05D9\u05DE\u05D5\u05E9 \u05D1\u05D0\u05EA\u05E8 \u05D5\u05D4\u05D9\u05D3\u05D5\u05E8 \u05D3\u05D5\u05D7\u05D5\u05EA \u05D1\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05D4\u05D0\u05EA\u05E8 \u05E2\u05D1\u05D5\u05E8 \u05D0\u05D5\u05E4\u05E8\u05D8\u05D5\u05E8\u05D9\u05DD \u05E9\u05DC \u05D0\u05EA\u05E8 \u05D5\u05D2\u05DD \u05DC\u05E9\u05D9\u05E4\u05D5\u05E8 \u05D4\u05D0\u05EA\u05E8. \u05D1\u05D4\u05D7\u05DC\u05D8\u05D4 \u05E9\u05EA\u05E7\u05D1\u05DC, \u05D0\u05EA\u05D4 \u05DE\u05D1\u05D9\u05E2 \u05D4\u05E1\u05DB\u05DE\u05EA\u05DA \u05DC\u05E2\u05D9\u05D1\u05D5\u05D3 \u05E9\u05DC \u05E0\u05EA\u05D5\u05E0\u05D9 \u05D4\u05E0\u05D9\u05EA\u05D5\u05D7 \u05E2\u05DC \u05D0\u05D5\u05D3\u05D5\u05EA\u05D9\u05DA \u05D1\u05D0\u05D5\u05E4\u05DF \u05D5\u05E2\u05D1\u05D5\u05E8 \u05D4\u05DE\u05D8\u05E8\u05D5\u05EA \u05D4\u05DE\u05E4\u05D5\u05E8\u05D8\u05D9\u05DD \u05DC\u05E2\u05D9\u05DC.

CONSENT_OPT_OUT_TEXT=\u05D0\u05EA\u05E8 \u05D6\u05D4 \u05DE\u05E9\u05EA\u05DE\u05E9 \u05D1-SAP Web Analytics \u05DB\u05D3\u05D9 \u05DC\u05E0\u05EA\u05D7 \u05DB\u05D9\u05E6\u05D3 \u05DE\u05E9\u05EA\u05DE\u05E9\u05D9\u05DD \u05DE\u05D1\u05E6\u05E2\u05D9\u05DD \u05E9\u05D9\u05DE\u05D5\u05E9 \u05D1\u05D0\u05EA\u05E8. \u05E2\u05DC \u05D1\u05E1\u05D9\u05E1 \u05D4\u05E1\u05DB\u05DE\u05EA\u05DA \u05D4\u05E7\u05D5\u05D3\u05DE\u05EA, \u05E7\u05D5\u05D1\u05E5 Coockie \u05D9\u05D0\u05D5\u05D7\u05E1\u05DF \u05D1\u05D0\u05D7\u05E1\u05D5\u05DF \u05E7\u05D1\u05D5\u05E2 \u05D1\u05D3\u05E4\u05D3\u05E4\u05DF \u05E9\u05DC \u05DE\u05DB\u05E9\u05D9\u05E8\u05DA \u05DB\u05D3\u05D9 \u05DC\u05D6\u05D4\u05D5\u05EA \u05D0\u05EA \u05D1\u05D9\u05E7\u05D5\u05E8\u05D9\u05DA \u05D4\u05D7\u05D5\u05D6\u05E8\u05D9\u05DD \u05D5\u05D0\u05EA \u05D3\u05E3 \u05D4\u05DE\u05E7\u05D5\u05E8 \u05E9\u05DC \u05D4\u05D1\u05D9\u05E7\u05D5\u05E8. \u05DE\u05D9\u05D3\u05E2 \u05D6\u05D4 \u05DE\u05E9\u05DE\u05E9 \u05D0\u05DA \u05D5\u05E8\u05E7 \u05DC\u05E6\u05D5\u05E8\u05DA \u05D4\u05E2\u05E8\u05DB\u05EA \u05D4\u05E9\u05D9\u05DE\u05D5\u05E9 \u05D1\u05D0\u05EA\u05E8 \u05D5\u05DC\u05E9\u05D9\u05E4\u05D5\u05E8 \u05E0\u05D5\u05E1\u05E3 \u05E9\u05DC \u05D4\u05D0\u05EA\u05E8. \u05D0\u05DD \u05D1\u05E8\u05E6\u05D5\u05E0\u05DA \u05DC\u05D1\u05D8\u05DC \u05D0\u05EA \u05D4\u05E1\u05DB\u05DE\u05EA\u05DA \u05DC\u05DE\u05E2\u05E7\u05D1, \u05E6\u05D9\u05D9\u05DF \u05D0\u05EA \u05D4\u05E2\u05D3\u05E4\u05D5\u05EA\u05D9\u05DA \u05D1\u05DC\u05D7\u05E6\u05DF '\u05D4\u05E4\u05E1\u05E7 \u05DE\u05E2\u05E7\u05D1' \u05E9\u05DE\u05D5\u05E4\u05D9\u05E2 \u05DE\u05D8\u05D4.
CONSENT_BUTTON_ALLOW=\u05D4\u05EA\u05E8

CONSENT_BUTTON_DENY=\u05D3\u05D7\u05D4

CONSENT_BUTTON_STOP_TRACKING=\u05D4\u05E4\u05E1\u05E7 \u05DE\u05E2\u05E7\u05D1

CONSENT_TOOLTIP_CLOSE=\u05E1\u05D2\u05D5\u05E8

PRIVACY_LINK_TEXT=\u05D4\u05D5\u05D3\u05E2\u05EA \u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05E4\u05E8\u05D8\u05D9\u05D5\u05EA

ANONYMOUS_CONSENT_OPT_IN_TEXT=\u05D0\u05EA\u05E8 \u05D6\u05D4 \u05DE\u05E9\u05EA\u05DE\u05E9 \u05D1-SAP Web Analytics \u05E2\u05DC \u05DE\u05E0\u05EA \u05DC\u05E0\u05EA\u05D7 \u05DB\u05D9\u05E6\u05D3 \u05DE\u05EA\u05D1\u05E6\u05E2 \u05E9\u05D9\u05DE\u05D5\u05E9 \u05D1\u05D0\u05EA\u05E8 \u05D6\u05D4. \u05E7\u05D5\u05D1\u05E6\u05D9 Coockie \u05D9\u05E9\u05DE\u05E9\u05D5 \u05DC\u05D6\u05D9\u05D4\u05D5\u05D9 \u05D1\u05D9\u05E7\u05D5\u05E8\u05D9\u05DD \u05D7\u05D5\u05D6\u05E8\u05D9\u05DD \u05D0\u05DD \u05D0\u05EA\u05D4 \u05DE\u05E1\u05DB\u05D9\u05DD, \u05E6\u05D9\u05D9\u05DF \u05D0\u05EA \u05D4\u05E2\u05D3\u05E4\u05D5\u05EA\u05D9\u05DA \u05D1\u05D0\u05DE\u05E6\u05E2\u05D5\u05EA \u05D4\u05D0\u05E4\u05E9\u05E8\u05D5\u05EA '\u05D0\u05E4\u05E9\u05E8' \u05D4\u05DE\u05D5\u05E4\u05D9\u05E2\u05D4 \u05DE\u05D8\u05D4, \u05D0\u05D7\u05E8\u05EA, \u05D4\u05DE\u05E2\u05E7\u05D1 \u05D4\u05D0\u05E0\u05D5\u05E0\u05D9\u05DE\u05D9 \u05D9\u05DE\u05E9\u05D9\u05DA. \u05D4\u05DE\u05D9\u05D3\u05E2 \u05E9\u05E0\u05D5\u05E6\u05E8 (\u05DB\u05D5\u05DC\u05DC \u05D7\u05DC\u05E7 \u05DE\u05DB\u05EA\u05D5\u05D1\u05EA \u05D4-IP \u05E9\u05DC\u05DA \u05D5\u05D6\u05D9\u05D4\u05D5\u05D9 \u05D4\u05D3\u05E4\u05D3\u05E4\u05DF) \u05D9\u05D5\u05E2\u05D1\u05E8 \u05D0\u05DC SAP \u05D5\u05D9\u05D0\u05D5\u05D7\u05E1\u05DF \u05D1\u05E9\u05E8\u05EA\u05D9\u05D4. \u05D0\u05E0\u05D5 \u05E0\u05E9\u05EA\u05DE\u05E9 \u05D1\u05DE\u05D9\u05D3\u05E2 \u05D6\u05D4 \u05E8\u05E7 \u05DC\u05DE\u05D8\u05E8\u05EA \u05D4\u05E2\u05E8\u05DB\u05EA \u05D4\u05E9\u05D9\u05DE\u05D5\u05E9 \u05D1\u05D0\u05EA\u05E8 \u05D5\u05D4\u05D9\u05D3\u05D5\u05E8 \u05D3\u05D5\u05D7\u05D5\u05EA \u05D1\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05D4\u05D0\u05EA\u05E8 \u05E2\u05D1\u05D5\u05E8 \u05D0\u05D5\u05E4\u05E8\u05D8\u05D5\u05E8\u05D9\u05DD \u05E9\u05DC \u05D0\u05EA\u05E8 \u05D5\u05DC\u05D1\u05E1\u05D5\u05E3, \u05DC\u05E9\u05D9\u05E4\u05D5\u05E8 \u05D4\u05D0\u05EA\u05E8. \u05D1\u05D4\u05D7\u05DC\u05D8\u05D4 \u05E9\u05EA\u05E7\u05D1\u05DC, \u05D0\u05EA\u05D4 \u05DE\u05D1\u05D9\u05E2 \u05D4\u05E1\u05DB\u05DE\u05EA\u05DA \u05DC\u05E2\u05D9\u05D1\u05D5\u05D3 \u05E9\u05DC \u05E0\u05EA\u05D5\u05E0\u05D9 \u05D4\u05E0\u05D9\u05EA\u05D5\u05D7 \u05E2\u05DC \u05D0\u05D5\u05D3\u05D5\u05EA\u05D9\u05DA \u05D1\u05D0\u05D5\u05E4\u05DF \u05D5\u05E2\u05D1\u05D5\u05E8 \u05D4\u05DE\u05D8\u05E8\u05D5\u05EA \u05D4\u05DE\u05E4\u05D5\u05E8\u05D8\u05D9\u05DD \u05DC\u05E2\u05D9\u05DC.
ANONYMOUS_CONSENT_OPT_OUT_TEXT=\u05D0\u05EA\u05E8 \u05D6\u05D4 \u05DE\u05E9\u05EA\u05DE\u05E9 \u05D1-SAP Web Analytics \u05DB\u05D3\u05D9 \u05DC\u05E0\u05EA\u05D7 \u05DB\u05D9\u05E6\u05D3 \u05DE\u05E9\u05EA\u05DE\u05E9\u05D9\u05DD \u05DE\u05D1\u05E6\u05E2\u05D9\u05DD \u05E9\u05D9\u05DE\u05D5\u05E9 \u05D1\u05D0\u05EA\u05E8. \u05E2\u05DC \u05D1\u05E1\u05D9\u05E1 \u05D4\u05E1\u05DB\u05DE\u05EA\u05DA \u05D4\u05E7\u05D5\u05D3\u05DE\u05EA, \u05E7\u05D5\u05D1\u05E5 Coockie \u05D9\u05D0\u05D5\u05D7\u05E1\u05DF \u05D1\u05D0\u05D7\u05E1\u05D5\u05DF \u05E7\u05D1\u05D5\u05E2 \u05D1\u05D3\u05E4\u05D3\u05E4\u05DF \u05E9\u05DC \u05DE\u05DB\u05E9\u05D9\u05E8\u05DA \u05DB\u05D3\u05D9 \u05DC\u05D6\u05D4\u05D5\u05EA \u05D0\u05EA \u05D1\u05D9\u05E7\u05D5\u05E8\u05D9\u05DA \u05D4\u05D7\u05D5\u05D6\u05E8\u05D9\u05DD. \u05DE\u05D9\u05D3\u05E2 \u05D6\u05D4 \u05DE\u05E9\u05DE\u05E9 \u05D0\u05DA \u05D5\u05E8\u05E7 \u05DC\u05E6\u05D5\u05E8\u05DA \u05D4\u05E2\u05E8\u05DB\u05EA \u05D4\u05E9\u05D9\u05DE\u05D5\u05E9 \u05D1\u05D0\u05EA\u05E8 \u05D5\u05DC\u05E9\u05D9\u05E4\u05D5\u05E8 \u05E0\u05D5\u05E1\u05E3 \u05E9\u05DC \u05D4\u05D0\u05EA\u05E8. \u05D0\u05DD \u05D1\u05E8\u05E6\u05D5\u05E0\u05DA \u05DC\u05D4\u05E4\u05D5\u05DA \u05D0\u05EA \u05D4\u05DE\u05E2\u05E7\u05D1 \u05DC\u05D0\u05E0\u05D5\u05E0\u05D9\u05DE\u05D9, \u05E6\u05D9\u05D9\u05DF \u05D0\u05EA \u05D4\u05E2\u05D3\u05E4\u05D5\u05EA\u05D9\u05DA \u05D1\u05DC\u05D7\u05E6\u05DF '\u05D4\u05E4\u05D5\u05DA \u05DC\u05D0\u05E0\u05D5\u05E0\u05D9\u05DE\u05D9' \u05E9\u05DE\u05D5\u05E4\u05D9\u05E2 \u05DE\u05D8\u05D4.
ANON_TRK_BUTTON_TEXT=\u05D4\u05E4\u05D5\u05DA \u05DC\u05D0\u05E0\u05D5\u05E0\u05D9\u05DE\u05D9

CUSTOM_CONSENT_OPTION=SAP Web Analytics
TRACKING_ON_STATUS=\u05DE\u05D5\u05E4\u05E2\u05DC
TRACKING_OFF_STATUS=\u05DC\u05D0 \u05DE\u05D5\u05E4\u05E2\u05DC
TRACKING_ANON_STATUS=\u05DE\u05E2\u05E7\u05D1 \u05D0\u05E0\u05D5\u05E0\u05D9\u05DE\u05D9
TRACKING_STATUS_TEXT=\u05E1\u05D8\u05D0\u05D8\u05D5\u05E1\:
APP_BANNER_PREFIX_TEXT=\u05D4\u05EA\u05D5\u05DB\u05E0\u05D4 {appName} \u05DE\u05E9\u05EA\u05DE\u05E9\u05EA \u05D1-SAP Web Analytics \u05DB\u05D3\u05D9 \u05DC\u05D4\u05D1\u05D9\u05DF \u05DB\u05D9\u05E6\u05D3 \u05D4\u05DC\u05E7\u05D5\u05D7\u05D5\u05EA \u05E9\u05DC\u05E0\u05D5 \u05DE\u05E9\u05EA\u05DE\u05E9\u05D9\u05DD \u05D1\u05E9\u05D9\u05E8\u05D5\u05EA \u05D6\u05D4. SAP Web Analytics \u05DE\u05E9\u05EA\u05DE\u05E9 \u05D1\u05E7\u05D5\u05D1\u05E6\u05D9 Cookie. \u05EA\u05D9\u05D0\u05D5\u05E8 \u05E9\u05DC \u05E7\u05D5\u05D1\u05E6\u05D9 \u05D4- cookie \u05D4\u05DE\u05E9\u05DE\u05E9\u05D9\u05DD \u05D0\u05EA SAP Web Analytics \u05D5\u05D0\u05EA \u05D4\u05DE\u05D8\u05E8\u05D5\u05EA \u05E9\u05DC\u05E9\u05DE\u05DF \u05D4\u05DD \u05DE\u05E9\u05DE\u05E9\u05D9\u05DD \u05E0\u05D9\u05EA\u05DF \u05DC\u05DE\u05E6\u05D5\u05D0 \u05D1- {cookieStatementLink}. 
APP_BANNER_SUFFIX_TEXT=\u05D1\u05E0\u05D5\u05E1\u05E3, \u05EA\u05D5\u05DB\u05DC \u05DC\u05DC\u05DE\u05D5\u05D3 \u05DB\u05D9\u05E6\u05D3 \u05D4\u05D9\u05D9\u05E9\u05D5\u05DD {appName} \u05D0\u05D5\u05E1\u05E3, \u05DE\u05E9\u05EA\u05DE\u05E9 \u05D5\u05DE\u05E9\u05EA\u05E3 \u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05D1 {appName} {privacyLink}.
APP_BANNER_OPTIN_TEXT=\u05E2\u05DC-\u05D9\u05D3\u05D9 \u05D1\u05D7\u05D9\u05E8\u05D4 \u05D1\u05D0\u05E4\u05E9\u05E8\u05D5\u05EA - '\u05D0\u05E4\u05E9\u05E8' \u05D0\u05EA\u05D4 \u05DE\u05E1\u05DB\u05D9\u05DD \u05DC\u05E9\u05D9\u05DE\u05D5\u05E9 \u05D1- SAP Web Analytics \u05D5\u05D1\u05E7\u05D5\u05D1\u05E6\u05D9 Cookie \u05E2\u05DC-\u05D9\u05D3\u05D9 {appName}.
APP_BANNER_OPTOUT_TEXT=\u05D0\u05DD \u05D1\u05E8\u05E6\u05D5\u05E0\u05DA \u05DC\u05D1\u05D8\u05DC \u05D0\u05EA \u05D4\u05E1\u05DB\u05DE\u05EA\u05DA \u05DC\u05DE\u05E2\u05E7\u05D1, \u05E6\u05D9\u05D9\u05DF \u05D0\u05EA \u05D4\u05E2\u05D3\u05E4\u05EA\u05DA \u05D1\u05D0\u05DE\u05E6\u05E2\u05D5\u05EA \u05D4\u05DC\u05D7\u05E6\u05DF '\u05D4\u05E4\u05E1\u05E7 \u05DE\u05E2\u05E7\u05D1' \u05DC\u05DE\u05D8\u05D4.
APP_BANNER_OPTIN_TEXT_ANONYMISED=\u05E2\u05DC-\u05D9\u05D3\u05D9 \u05D1\u05D7\u05D9\u05E8\u05D4 \u05D1\u05D0\u05E4\u05E9\u05E8\u05D5\u05EA - '\u05D0\u05E4\u05E9\u05E8' \u05D0\u05EA\u05D4 \u05DE\u05E1\u05DB\u05D9\u05DD \u05DC\u05E9\u05D9\u05DE\u05D5\u05E9 \u05D1- SAP Web Analytics \u05D5\u05D1\u05E7\u05D5\u05D1\u05E6\u05D9 Cookie \u05E2\u05DC-\u05D9\u05D3\u05D9 {appName}. \u05D0\u05D7\u05E8\u05EA, \u05DE\u05E2\u05E7\u05D1 \u05D0\u05E0\u05D5\u05E0\u05D9\u05DE\u05D9 \u05D9\u05DE\u05E9\u05D9\u05DA.
APP_BANNER_OPTOUT_TEXT_ANONYMISED=\u05D0\u05DD \u05D1\u05E8\u05E6\u05D5\u05E0\u05DA \u05DC\u05D4\u05E4\u05D5\u05DA \u05D0\u05EA \u05D4\u05DE\u05E2\u05E7\u05D1 \u05DC\u05D0\u05E0\u05D5\u05E0\u05D9\u05DE\u05D9, \u05D0\u05E0\u05D0 \u05E6\u05D9\u05D9\u05DF \u05D0\u05EA \u05D4\u05E2\u05D3\u05E4\u05EA\u05DA \u05D1\u05D0\u05DE\u05E6\u05E2\u05D5\u05EA \u05D4\u05DC\u05D7\u05E6\u05DF '\u05D4\u05E4\u05D5\u05DA \u05DC\u05D0\u05E0\u05D5\u05E0\u05D9\u05DE\u05D9' \u05DC\u05DE\u05D8\u05D4.
COOKIE_STATEMENT_TEXT=\u05D4\u05E6\u05D4\u05E8\u05EA \u05E7\u05D5\u05D1\u05E6\u05D9 Cookie
