
APP_TITLE=SAP Web Analytics - Plug-in FLP

APP_DESCRIPTION=Plug-in SAP Web Analytics para rastrear o launchpad do SAP Fiori

CONSENT_OPT_IN_TEXT=Este site utiliza SAP Web Analytics para analisar a forma como este site \u00E9 utilizado. Os cookies s\u00E3o utilizados para identificar visitas repetidas. Se voc\u00EA concordar, indique a sua prefer\u00EAncia utilizando a op\u00E7\u00E3o "Permitir" abaixo. As informa\u00E7\u00F5es geradas (incluindo uma parte de seu endere\u00E7o de IP e um ID de browser) ser\u00E3o transmitidas e armazenadas pela SAP nos seus servidores. Estas informa\u00E7\u00F5es s\u00F3 ser\u00E3o utilizadas para fins de avalia\u00E7\u00E3o da utiliza\u00E7\u00E3o do site da Web e compila\u00E7\u00E3o de relat\u00F3rios sobre a atividade do site da Web para operadores de sites da Web e tamb\u00E9m para melhorar o site. A sua decis\u00E3o \u00E9 o seu consentimento do processamento de dados anal\u00EDticos da forma descrita acima e para os fins a\u00ED definidos.

CONSENT_OPT_OUT_TEXT=Este site utiliza SAP Web Analytics para analisar a forma como usu\u00E1rios utilizam este site. Com base no seu consentimento pr\u00E9vio, um cookie \u00E9 gravado de modo persistente no browser do seu dispositivo para identificar sua p\u00E1gina de origem de visita. Estas informa\u00E7\u00F5es s\u00E3o utilizadas exclusivamente para fins de avalia\u00E7\u00E3o da utiliza\u00E7\u00E3o do site da Web e para continuar melhorando o site. Caso voc\u00EA pretenda revogar seu consentimento de rastreamento, indique sua prefer\u00EAncia utilizando o bot\u00E3o "Parar rastreamento" abaixo.
CONSENT_BUTTON_ALLOW=Permitir

CONSENT_BUTTON_DENY=Recusar

CONSENT_BUTTON_STOP_TRACKING=Parar rastreamento

CONSENT_TOOLTIP_CLOSE=Encerrar

PRIVACY_LINK_TEXT=Informa\u00E7\u00F5es sobre privacidade

ANONYMOUS_CONSENT_OPT_IN_TEXT=Este site utiliza SAP Web Analytics para analisar a forma como este site \u00E9 utilizado. Os cookies s\u00E3o utilizados para identificar visitas repetidas. Se voc\u00EA concordar, indique a sua prefer\u00EAncia utilizando a op\u00E7\u00E3o "Permitir" abaixo; caso contr\u00E1rio, o rastreamento anonimizado ir\u00E1 continuar. As informa\u00E7\u00F5es geradas (incluindo uma parte de seu endere\u00E7o de IP e um ID de browser) ser\u00E3o transmitidas e armazenadas pela SAP nos seus servidores. Estas informa\u00E7\u00F5es s\u00F3 ser\u00E3o utilizadas para fins de avalia\u00E7\u00E3o da utiliza\u00E7\u00E3o do site da Web e compila\u00E7\u00E3o de relat\u00F3rios sobre a atividade do site da Web para operadores de sites da Web e, por fim, para melhorar o site. A sua decis\u00E3o \u00E9 o seu consentimento do processamento de dados anal\u00EDticos da forma descrita acima e para os fins a\u00ED definidos.
ANONYMOUS_CONSENT_OPT_OUT_TEXT=Este site utiliza SAP Web Analytics para analisar a forma como usu\u00E1rios utilizam este site. Com base no seu consentimento pr\u00E9vio, um cookie \u00E9 gravado de modo persistente no browser do seu dispositivo para identificar visitas repetidas. Estas informa\u00E7\u00F5es s\u00E3o utilizadas exclusivamente para fins de avalia\u00E7\u00E3o da utiliza\u00E7\u00E3o do site da Web e para continuar melhorando o site. Caso voc\u00EA pretenda anonimizar o rastreamento, indique sua prefer\u00EAncia utilizando o bot\u00E3o "Anonimizar" abaixo.
ANON_TRK_BUTTON_TEXT=Anonimizar

CUSTOM_CONSENT_OPTION=SAP Web Analytics
TRACKING_ON_STATUS=Ativado
TRACKING_OFF_STATUS=Desativado
TRACKING_ANON_STATUS=Rastreamento an\u00F4nimo
TRACKING_STATUS_TEXT=Status\:
APP_BANNER_PREFIX_TEXT={appName} utiliza SAP Web Analytics para saber como os seus usu\u00E1rios utilizam este servi\u00E7o. O SAP Web Analytics utiliza cookies. Uma descri\u00E7\u00E3o dos cookies utilizados por SAP Web Analytics e os objetivos para os quais eles s\u00E3o utilizados podem ser encontrados no {cookieStatementLink}. 
APP_BANNER_SUFFIX_TEXT=Al\u00E9m disso, voc\u00EA pode saber mais sobre como o {appName} coleta, utiliza e compartilha dados no {appName} {privacyLink}.
APP_BANNER_OPTIN_TEXT=Ao selecionar "Permitir", voc\u00EA consente na utiliza\u00E7\u00E3o de SAP Web Analytics e cookies relacionados por {appName}.
APP_BANNER_OPTOUT_TEXT=Se voc\u00EA quiser revogar o seu consentimento de rastreamento, indique a sua prefer\u00EAncia utilizando o bot\u00E3o "Parar rastreamento" abaixo.
APP_BANNER_OPTIN_TEXT_ANONYMISED=Ao selecionar "Permitir", voc\u00EA consente na utiliza\u00E7\u00E3o de SAP Web Analytics e cookies relacionados por {appName}. Caso contr\u00E1rio, o rastreamento an\u00F4nimo ir\u00E1 continuar.
APP_BANNER_OPTOUT_TEXT_ANONYMISED=Se voc\u00EA quiser anonimizar o rastreamento, indique a sua prefer\u00EAncia utilizando o bot\u00E3o "Anonimizar" abaixo.
COOKIE_STATEMENT_TEXT=Declara\u00E7\u00E3o de cookie
