
CANCEL_BUTTON=H\u1EE7y

EXPORT_BUTTON=Xu\u00E2\u0301t

PROGRESS_TITLE=Xu\u00E2\u0301t ta\u0300i li\u00EA\u0323u

PROGRESS_FETCHING_MSG=Ti\u0300m na\u0323p d\u01B0\u0303 li\u00EA\u0323u t\u01B0\u0300 ma\u0301y chu\u0309...

PROGRESS_ERROR_TITLE=L\u00F4\u0303i xu\u00E2\u0301t

PROGRESS_ERROR_MSG=\u0110a\u0303 xa\u0309y ra l\u00F4\u0303i sau \u0111\u00E2y trong lu\u0301c xu\u00E2\u0301t\:

SIZE_WARNING_MSG=Ta\u0300i li\u00EA\u0323u \u0111a\u0303 xu\u00E2\u0301t co\u0301 {0} ha\u0300ng va\u0300 {1} c\u00F4\u0323t la\u0300 qua\u0301 l\u01A1\u0301n.\nC\u00F4ng su\u00E2\u0301t b\u00F4\u0323 nh\u01A1\u0301 \u01B0\u0301ng du\u0323ng co\u0301 th\u00EA\u0309 \u0111a\u0303 v\u01B0\u01A1\u0323t qua\u0301.\nHu\u0309y va\u0300 cho\u0323n b\u00F4\u0323 d\u01B0\u0303 li\u00EA\u0323u nho\u0309 h\u01A1n \u0111\u00EA\u0309 xu\u00E2\u0301t.

MSG_WARNING_CUT_OFF=S\u1ED1 h\u00E0ng ({0}) v\u01B0\u1EE3t qu\u00E1 s\u1ED1 h\u00E0ng t\u1ED1i \u0111a m\u00E0 b\u1EA1n c\u00F3 th\u1EC3 xu\u1EA5t tr\u00EAn m\u1ED7i b\u1EA3ng t\u00EDnh (1,048,576).\nN\u1EBFu b\u1EA1n ti\u1EBFp t\u1EE5c, vi\u00EA\u0323c xu\u1EA5t s\u1EBD b\u1ECB c\u1EAFt \u0111\u1EC3 kh\u1EDBp v\u1EDBi s\u1ED1 l\u01B0\u1EE3ng t\u1ED1i \u0111a.

MSG_ERROR_OUT_OF_MEMORY=Quy tri\u0300nh xu\u00E2\u0301t \u0111a\u0303 cha\u0323y h\u00EA\u0301t b\u00F4\u0323 nh\u01A1\u0301 va\u0300 \u0111a\u0303 bi\u0323 k\u00EA\u0301t thu\u0301c.\nVui lo\u0300ng \u0111i\u00EA\u0300u chi\u0309nh ca\u0301c thi\u00EA\u0301t l\u00E2\u0323p b\u00F4\u0323 lo\u0323c ho\u0103\u0323c c\u00F4\u0323t cu\u0309a ba\u0323n \u0111\u00EA\u0309 cho\u0323n s\u00F4\u0301 l\u01B0\u01A1\u0323ng \u00F4 nho\u0309 h\u01A1n.

PROGRESS_ERROR_DEFAULT=L\u00F4\u0303i kh\u00F4ng bi\u00EA\u0301t

EXPORT_SETTINGS_TITLE=Xu\u00E2\u0301t tha\u0300nh

FILE_NAME=T\u00EAn t\u00E2\u0323p tin

SELECT_FORMAT=Cho\u0323n \u0111i\u0323nh da\u0323ng

SPLIT_CELLS=Ph\u00E2n chia \u00F4 co\u0301 nhi\u00EA\u0300u gia\u0301 tri\u0323

INCLUDE_FILTER_SETTINGS=Bao g\u00F4\u0300m ca\u0301c thi\u00EA\u0301t l\u00E2\u0323p b\u00F4\u0323 lo\u0323c

FILTER_HEADER=B\u00F4\u0323 lo\u0323c

ADD_DATE_TIME=Th\u00EAm nga\u0300y va\u0300 gi\u01A1\u0300 hi\u00EA\u0323n ta\u0323i va\u0300o t\u00EAn t\u00E2\u0323p tin

XLSX_FILETYPE=Microsoft Excel Workbook (*.xlsx)

FILENAME_WARNING=T\u00EAn t\u00E2\u0323p tin ba\u0323n \u0111a\u0303 nh\u00E2\u0323p v\u01B0\u01A1\u0323t qua\u0301 100 ky\u0301 t\u01B0\u0323. \u0110i\u00EA\u0300u na\u0300y co\u0301 th\u00EA\u0309 ng\u0103n ca\u0309n vi\u00EA\u0323c m\u01A1\u0309 chi\u0301nh xa\u0301c ba\u0309ng ti\u0301nh.

FILENAME_ERROR=Ba\u0323n kh\u00F4ng th\u00EA\u0309 s\u01B0\u0309 du\u0323ng b\u00E2\u0301t ky\u0300 ky\u0301 t\u01B0\u0323 na\u0300o sau \u0111\u00E2y trong t\u00EAn t\u00E2\u0323p tin\: \\ / \: * ? " < > |

PROGRESS_BUNDLE_MSG=\u0110ang ta\u0323o t\u00E2\u0323p tin

NO_COUNT_WARNING_MSG=Kh\u00F4ng cung c\u00E2\u0301p \u0111\u00EA\u0301m trong c\u00E2\u0301u hi\u0300nh xu\u00E2\u0301t. \nKh\u00F4ng th\u00EA\u0309 d\u01B0\u0323 ba\u0301o t\u00F4\u0309ng s\u00F4\u0301 ha\u0300ng \u0111a\u0303 xu\u00E2\u0301t va\u0300 co\u0301 th\u00EA\u0309 v\u01B0\u01A1\u0323t qua\u0301 c\u00F4ng su\u00E2\u0301t b\u00F4\u0323 nh\u01A1\u0301 cu\u0309a \u01B0\u0301ng du\u0323ng. \nVui lo\u0300ng kh\u00F4ng ti\u00EA\u0301n ha\u0300nh tr\u01B0\u0300 khi ba\u0323n ch\u0103\u0301c ch\u0103\u0301n la\u0300 thi\u00EA\u0301t l\u00E2\u0323p b\u00F4\u0323 lo\u0323c hi\u00EA\u0323n ta\u0323i se\u0303 kh\u00F4ng d\u00E2\u0303n \u0111\u00EA\u0301n s\u00F4\u0301 l\u01B0\u01A1\u0323ng d\u01B0\u0303 li\u00EA\u0323u l\u01A1\u0301n.

XLSX_DEFAULT_TITLE=Xu\u00E2\u0301t SAPUI5

XLSX_DEFAULT_SHEETNAME=Xu\u00E2\u0301t SAPUI5

PDF_FILETYPE=\u0110i\u0323nh da\u0323ng ta\u0300i li\u00EA\u0323u di \u0111\u00F4\u0323ng (*.pdf)
