
appTitle=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\: \u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25

appDescription=\u0E01\u0E32\u0E23\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E32\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E1A\u0E1A\u0E22\u0E37\u0E14\u0E2B\u0E22\u0E38\u0E48\u0E19

ACTIVATE=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
ACTIVE=\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19

ADD_TO_COLS=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E43\u0E19\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
ADD_TO_ROWS=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E43\u0E19\u0E41\u0E16\u0E27
APPLY=\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49
BACK=\u0E40\u0E25\u0E34\u0E01\u0E17\u0E33
BACK_TO_START=\u0E23\u0E35\u0E40\u0E0B\u0E47\u0E15
CALLS=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E01\u0E32\u0E23\u0E40\u0E23\u0E35\u0E22\u0E01
CLIENT=\u0E44\u0E04\u0E25\u0E40\u0E2D\u0E19\u0E17\u0E4C
COLS=\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
CREATE_TICKET=\u0E2A\u0E23\u0E49\u0E32\u0E07 Ticket
CTX_SELECTOR=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C
CTX_SELECTOR_FOR=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A
CURRENCY_TRANSLATION=\u0E01\u0E32\u0E23\u0E41\u0E1B\u0E25\u0E07\u0E04\u0E48\u0E32\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19
DATABASE_SYSTEM=\u0E23\u0E30\u0E1A\u0E1A\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
DATASTORE_EDITOR=\u0E41\u0E01\u0E49\u0E44\u0E02 "{0}"
DEACTIVATE=\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
DELETE_COMMENT=\u0E25\u0E1A
DESCRIPTION=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22
DIALOG_CANCEL=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
DIALOG_OK=\u0E15\u0E01\u0E25\u0E07

EXPORT_EXCEL=\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14
FREE_DIMENSIONS=\u0E44\u0E14\u0E40\u0E21\u0E19\u0E0A\u0E31\u0E19\u0E27\u0E48\u0E32\u0E07
GENERAL_SETTINGS=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
INACTIVE=\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
INTERNAL_ERROR=\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19
LANGUAGE=\u0E20\u0E32\u0E29\u0E32
LBL_DATASTORE_EDITOR=\u0E41\u0E01\u0E49\u0E44\u0E02...
LBL_MANAGE=\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23
LBL_QUERY_DESIGNER=\u0E41\u0E01\u0E49\u0E44\u0E02...

MANAGE_DATASTORE=\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23 "{0}"
MOVE_DOWN=\u0E22\u0E49\u0E32\u0E22\u0E25\u0E07
MOVE_UP=\u0E22\u0E49\u0E32\u0E22\u0E02\u0E36\u0E49\u0E19

NO_DATASTORE="{0}\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48 BW Datastore"
NO_QUERY=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E30\u0E1A\u0E38\u0E04\u0E34\u0E27\u0E23\u0E35\u0E01\u0E32\u0E23\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C
NO_TABLE="{0} \u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E15\u0E32\u0E23\u0E32\u0E07\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07"
PERFORMANCE=\u0E1B\u0E23\u0E30\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E20\u0E32\u0E1E
PREVIEW=\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07\: {0}
PROPERTIES=\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34
QUERY_DESIGNER=\u0E41\u0E01\u0E49\u0E44\u0E02 "{0}"
QUERY_SETTINGS=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A "{0}"...
REFRESH=\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A
REMOVE_LAYOUT=\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E42\u0E04\u0E23\u0E07\u0E23\u0E48\u0E32\u0E07
ROWS=\u0E41\u0E16\u0E27
RUNTIME=\u0E23\u0E31\u0E19\u0E44\u0E17\u0E21\u0E4C
SAVE_TILE=\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E40\u0E1B\u0E47\u0E19 Tile
SEND_MAIL=\u0E2A\u0E48\u0E07\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C
SESSIONID=ID \u0E40\u0E0B\u0E2A\u0E0A\u0E31\u0E19
SETTINGS=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32...
STEPID=ID \u0E02\u0E31\u0E49\u0E19\u0E15\u0E2D\u0E19
SYSTEM_ID=ID \u0E23\u0E30\u0E1A\u0E1A
SYSTEM_SETTINGS=\u0E23\u0E30\u0E1A\u0E1A
SelectGeoDimensionTooltip=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E14\u0E40\u0E21\u0E19\u0E0A\u0E31\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C
Select_Charttype=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34
Select_GeoDimension=\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E17\u0E35\u0E48\u0E21\u0E35\u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E15\u0E4C\u0E17\u0E32\u0E07\u0E20\u0E39\u0E21\u0E34\u0E28\u0E32\u0E2A\u0E15\u0E23\u0E4C
Select_GeoDimensionTooltop=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E17\u0E35\u0E48\u0E21\u0E35\u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E15\u0E4C\u0E17\u0E32\u0E07\u0E20\u0E39\u0E21\u0E34\u0E28\u0E32\u0E2A\u0E15\u0E23\u0E4C
TIMESTAMP=\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E40\u0E27\u0E25\u0E32
USER=\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
VARIABLE_PROMPT=\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E17\u0E4C\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23...
add_comment=\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E2A\u0E48\u0E02\u0E49\u0E2D\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E43\u0E19\u0E04\u0E34\u0E27\u0E23\u0E35\u0E44\u0E14\u0E49\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48
add_geofilter2=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1E\u0E34\u0E01\u0E31\u0E14\u0E17\u0E35\u0E48\u0E2A\u0E2D\u0E07
add_geofilter=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E20\u0E39\u0E21\u0E34\u0E20\u0E32\u0E04\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C
add_geofilterTooltip=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E20\u0E39\u0E21\u0E34\u0E20\u0E32\u0E04\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E17\u0E32\u0E07\u0E20\u0E39\u0E21\u0E34\u0E28\u0E32\u0E2A\u0E15\u0E23\u0E4C

submitFilter=\u0E44\u0E1B
submitFilterTooltip=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E20\u0E39\u0E21\u0E34\u0E20\u0E32\u0E04\u0E43\u0E19\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E17\u0E32\u0E07\u0E20\u0E39\u0E21\u0E34\u0E28\u0E32\u0E2A\u0E15\u0E23\u0E4C

txt_char_dialog=\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E02\u0E2D\u0E07\u0E44\u0E14\u0E40\u0E21\u0E19\u0E0A\u0E31\u0E19..
txt_chart=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34
txt_cluster=\u0E04\u0E25\u0E31\u0E2A\u0E40\u0E15\u0E2D\u0E23\u0E4C
txt_conditions=\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02
txt_create_cond=\u0E2A\u0E23\u0E49\u0E32\u0E07...
txt_create_excep=\u0E2A\u0E23\u0E49\u0E32\u0E07...
txt_create_formula=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2A\u0E39\u0E15\u0E23
txt_data=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
txt_exceptions=\u0E02\u0E49\u0E2D\u0E22\u0E01\u0E40\u0E27\u0E49\u0E19
txt_export_pdf=\u0E40\u0E2D\u0E47\u0E01\u0E0B\u0E4C\u0E1B\u0E2D\u0E23\u0E4C\u0E15\u0E40\u0E1B\u0E47\u0E19\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21
txt_filter=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C

txt_info=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25

txt_layout=\u0E42\u0E04\u0E23\u0E07\u0E23\u0E48\u0E32\u0E07
txt_messages=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21
clear_filter=\u0E25\u0E49\u0E32\u0E07\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C
exceptions=\u0E02\u0E49\u0E2D\u0E22\u0E01\u0E40\u0E27\u0E49\u0E19
firCoordTooltip=\u0E1E\u0E34\u0E01\u0E31\u0E14\u0E17\u0E35\u0E48\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E02\u0E2D\u0E07\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E20\u0E39\u0E21\u0E34\u0E20\u0E32\u0E04

secCoordTooltip=\u0E1E\u0E34\u0E01\u0E31\u0E14\u0E17\u0E35\u0E48\u0E2A\u0E2D\u0E07\u0E02\u0E2D\u0E07\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E20\u0E39\u0E21\u0E34\u0E20\u0E32\u0E04
SUCCESS=\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08

OPEN=\u0E40\u0E1B\u0E34\u0E14...
OPEN_QUERY=\u0E40\u0E1B\u0E34\u0E14\u0E04\u0E34\u0E27\u0E23\u0E35
separator=\u0E15\u0E31\u0E27\u0E04\u0E31\u0E48\u0E19
use_formatted_value=\u0E43\u0E0A\u0E49\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E08\u0E31\u0E14\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A
semicolon=; (\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E2D\u0E31\u0E12\u0E20\u0E32\u0E04)
comma=, (\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E08\u0E38\u0E25\u0E20\u0E32\u0E04)
format=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E44\u0E1F\u0E25\u0E4C
OpenOfficeFormat=\u0E2A\u0E21\u0E38\u0E14\u0E07\u0E32\u0E19 Excel (xslx)
csv=\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E04\u0E31\u0E48\u0E19\u0E14\u0E49\u0E27\u0E22\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E08\u0E38\u0E25\u0E20\u0E32\u0E04 (csv)

FAILURE=\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
INTERNAL_ERROR_DETAIL=\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E04\u0E32\u0E14\u0E04\u0E34\u0E14\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19\n\u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
txt_create_selection=\u0E02\u0E49\u0E2D\u0E08\u0E33\u0E01\u0E31\u0E14\u0E43\u0E2B\u0E21\u0E48

RESET_BUFFER=\u0E25\u0E49\u0E32\u0E07
SAVE_BUFFER=\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01
Buffer_cleared=\u0E25\u0E49\u0E32\u0E07\u0E41\u0E25\u0E49\u0E27
Buffer_saved=\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E41\u0E25\u0E49\u0E27
FAILURE_SAVE=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E04\u0E48\u0E32
FAILURE_RESET=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E49\u0E32\u0E07\u0E04\u0E48\u0E32
NEW_LINES=\u0E40\u0E2A\u0E49\u0E19\u0E43\u0E2B\u0E21\u0E48
FAILURE_DOWNLOAD=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E01\u0E32\u0E23\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14
txt_functions=\u0E1F\u0E31\u0E07\u0E01\u0E4C\u0E0A\u0E31\u0E19
ADAPT_FUNCTIONS=\u0E1B\u0E23\u0E31\u0E1A\u0E1F\u0E31\u0E07\u0E01\u0E4C\u0E0A\u0E31\u0E19

ERROR_IN_CHART_DIALOG=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E44\u0E14\u0E2D\u0E30\u0E25\u0E2D\u0E01\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34

query_preview=\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E04\u0E34\u0E27\u0E23\u0E35

ct_bar=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E41\u0E17\u0E48\u0E07
ct_bubble=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E1F\u0E2D\u0E07
ct_column=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
ct_conditions=\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02
ct_donut=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E42\u0E14\u0E19\u0E31\u0E17
ct_heatmap=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E04\u0E27\u0E32\u0E21\u0E23\u0E49\u0E2D\u0E19
ct_horizontal_bullet=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E1A\u0E38\u0E25\u0E40\u0E25\u0E47\u0E15\u0E41\u0E19\u0E27\u0E19\u0E2D\u0E19
ct_horizontal_waterfall=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E19\u0E49\u0E33\u0E15\u0E01\u0E41\u0E19\u0E27\u0E19\u0E2D\u0E19
ct_line=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E40\u0E2A\u0E49\u0E19
ct_map=\u0E41\u0E1C\u0E19\u0E1C\u0E31\u0E07
ct_pie=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E27\u0E07\u0E01\u0E25\u0E21
ct_scatter=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E01\u0E23\u0E30\u0E08\u0E32\u0E22
ct_stacked_bar=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E41\u0E17\u0E48\u0E07\u0E41\u0E1A\u0E1A\u0E40\u0E23\u0E35\u0E22\u0E07\u0E0B\u0E49\u0E2D\u0E19
ct_stacked_column=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E41\u0E1A\u0E1A\u0E40\u0E23\u0E35\u0E22\u0E07\u0E0B\u0E49\u0E2D\u0E19
ct_vertical_bullet=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E1A\u0E38\u0E25\u0E40\u0E25\u0E47\u0E15\u0E41\u0E19\u0E27\u0E15\u0E31\u0E49\u0E07
ct_waterfall=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E19\u0E49\u0E33\u0E15\u0E01
ct_timeseries_bubble=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E1F\u0E2D\u0E07
ct_timeseries_line=\u0E40\u0E2A\u0E49\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E0A\u0E38\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E27\u0E25\u0E32
ct_treemap=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E17\u0E23\u0E35\u0E41\u0E21\u0E1B
CHARTTYPE_NOT_SUPPORTED=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34 ''{0}'' \u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19
CHARTTYPE_NEEDS_SUPPORTED=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E44\u0E14\u0E40\u0E21\u0E19\u0E0A\u0E31\u0E19 {0} \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E41\u0E25\u0E30\u0E15\u0E31\u0E27\u0E27\u0E31\u0E14 {1} \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E19\u0E42\u0E04\u0E23\u0E07\u0E23\u0E48\u0E32\u0E07
CHARTTYPE_NEED_SUPPORTED=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E44\u0E14\u0E40\u0E21\u0E19\u0E0A\u0E31\u0E19 {0} \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E41\u0E25\u0E30\u0E21\u0E35\u0E15\u0E31\u0E27\u0E27\u0E31\u0E14\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
txt_variables=\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23
condDescr={0}
ValueLabel=\u0E1B\u0E49\u0E32\u0E22\u0E0A\u0E37\u0E48\u0E2D\u0E04\u0E48\u0E32
AxisTitle=\u0E0A\u0E37\u0E48\u0E2D\u0E41\u0E01\u0E19
BlendData=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1C\u0E2A\u0E21
COLOR=\u0E2A\u0E35
COLOR_PALETTE=\u0E0A\u0E38\u0E14\u0E41\u0E1A\u0E1A\u0E2A\u0E35
WRONG_CHART_DATA=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E21\u0E48\u0E40\u0E2B\u0E21\u0E32\u0E30\u0E01\u0E31\u0E1A\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E19\u0E35\u0E49
COLOR_SETTINGS=\u0E2A\u0E35
DISPLAY_LEGEND=\u0E41\u0E2A\u0E14\u0E07\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E2A\u0E31\u0E0D\u0E25\u0E31\u0E01\u0E29\u0E13\u0E4C
DISPLAY_CA_TITLE=\u0E41\u0E2A\u0E14\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E1A\u0E19\u0E41\u0E01\u0E19\u0E41\u0E2A\u0E14\u0E07\u0E2B\u0E21\u0E27\u0E14
DISPLAY_VA_TITLE=\u0E41\u0E2A\u0E14\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E1A\u0E19\u0E41\u0E01\u0E19\u0E04\u0E48\u0E32
SCALE_MAX_MIN=\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02 | \u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34
MIN_VA2_TITLE=\u0E04\u0E48\u0E32\u0E15\u0E48\u0E33\u0E2A\u0E38\u0E14\u0E02\u0E2D\u0E07\u0E41\u0E01\u0E19\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E2A\u0E2D\u0E07
MIN_VA1_TITLE=\u0E04\u0E48\u0E32\u0E15\u0E48\u0E33\u0E2A\u0E38\u0E14\u0E02\u0E2D\u0E07\u0E41\u0E01\u0E19\u0E04\u0E48\u0E32
MAX_VA2_TITLE=\u0E04\u0E48\u0E32\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\u0E02\u0E2D\u0E07\u0E41\u0E01\u0E19\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E2A\u0E2D\u0E07
MAX_VA1_TITLE=\u0E04\u0E48\u0E32\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\u0E02\u0E2D\u0E07\u0E41\u0E01\u0E19\u0E04\u0E48\u0E32
TXT_GENERAL_SETTINGS=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
TXT_CATEGORY_AXIS=\u0E41\u0E01\u0E19\u0E2B\u0E21\u0E27\u0E14
TXT_CATEGORY_AXIS2=\u0E41\u0E01\u0E19\u0E2B\u0E21\u0E27\u0E14\u0E17\u0E35\u0E48\u0E2A\u0E2D\u0E07
TXT_VALUE_AXIS=\u0E41\u0E01\u0E19\u0E04\u0E48\u0E32
TXT_VALUE_AXIS2=\u0E41\u0E01\u0E19\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E2A\u0E2D\u0E07
TXT_LEGEND=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E2A\u0E31\u0E0D\u0E25\u0E31\u0E01\u0E29\u0E13\u0E4C
TXT_PLOT_AREA=\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E1E\u0E25\u0E47\u0E2D\u0E15
CategoryAxisAxisLineSize=\u0E02\u0E19\u0E32\u0E14\u0E40\u0E2A\u0E49\u0E19
CategoryAxisAxisTickVisible=\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E21\u0E2D\u0E07\u0E40\u0E2B\u0E47\u0E19 Tick \u0E44\u0E14\u0E49
CategoryAxisAxisShortTickVisible=\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E21\u0E2D\u0E07\u0E40\u0E2B\u0E47\u0E19 Tick \u0E41\u0E1A\u0E1A\u0E2A\u0E31\u0E49\u0E19\u0E44\u0E14\u0E49
CategoryAxisColor=\u0E2A\u0E35\u0E41\u0E01\u0E19
CategoryAxisColorHoverShadowColor=\u0E2A\u0E35\u0E02\u0E2D\u0E07\u0E40\u0E07\u0E32\u0E17\u0E35\u0E48\u0E42\u0E2E\u0E40\u0E27\u0E2D\u0E23\u0E4C
CategoryAxisLabelAlignment=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E27\u0E32\u0E07\u0E1B\u0E49\u0E32\u0E22\u0E0A\u0E37\u0E48\u0E2D
CHART_SETTINGS=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34
Top=\u0E1A\u0E19
Right=\u0E02\u0E27\u0E32
CategoryAxisAxisLineVisible=\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E21\u0E2D\u0E07\u0E40\u0E2B\u0E47\u0E19\u0E40\u0E2A\u0E49\u0E19\u0E44\u0E14\u0E49
VALUE=\u0E04\u0E48\u0E32
chart_properties=\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34...
DIALOG_APPLY=\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49
ValueAxisAxisLineVisible=\u0E21\u0E2D\u0E07\u0E40\u0E2B\u0E47\u0E19\u0E44\u0E14\u0E49
ValueAxisAxisLineSize=\u0E02\u0E19\u0E32\u0E14\u0E40\u0E2A\u0E49\u0E19
ValueAxisAxisTickVisible=\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E21\u0E2D\u0E07\u0E40\u0E2B\u0E47\u0E19 Tick \u0E44\u0E14\u0E49
ValueAxisAxisShortTickVisible=\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E21\u0E2D\u0E07\u0E40\u0E2B\u0E47\u0E19 Tick \u0E41\u0E1A\u0E1A\u0E2A\u0E31\u0E49\u0E19\u0E44\u0E14\u0E49
ValueAxisColor=\u0E2A\u0E35
ValueAxisColorHoverShadowColor=\u0E2A\u0E35\u0E02\u0E2D\u0E07\u0E40\u0E07\u0E32\u0E17\u0E35\u0E48\u0E42\u0E2E\u0E40\u0E27\u0E2D\u0E23\u0E4C
ValueAxisLabelAlignment=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E27\u0E32\u0E07\u0E1B\u0E49\u0E32\u0E22\u0E0A\u0E37\u0E48\u0E2D
LegendVisible=\u0E21\u0E2D\u0E07\u0E40\u0E2B\u0E47\u0E19\u0E44\u0E14\u0E49
ValueAxisDimension=\u0E44\u0E14\u0E40\u0E21\u0E19\u0E02\u0E31\u0E19
CategoryAxis2AxisShortTickVisible=\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E21\u0E2D\u0E07\u0E40\u0E2B\u0E47\u0E19 Tick \u0E41\u0E1A\u0E1A\u0E2A\u0E31\u0E49\u0E19\u0E44\u0E14\u0E49
CategoryAxis2Dimension=\u0E44\u0E14\u0E40\u0E21\u0E19\u0E02\u0E31\u0E19\u0E1A\u0E19\u0E41\u0E01\u0E19\u0E2B\u0E21\u0E27\u0E14\u0E17\u0E35\u0E48\u0E2A\u0E2D\u0E07
CategoryAxisDimension=\u0E44\u0E14\u0E40\u0E21\u0E19\u0E02\u0E31\u0E19
TitleVisible=\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E21\u0E2D\u0E07\u0E40\u0E2B\u0E47\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E44\u0E14\u0E49
TitleAlignment=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E27\u0E32\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07
Left=\u0E0B\u0E49\u0E32\u0E22
Center=\u0E01\u0E36\u0E48\u0E07\u0E01\u0E25\u0E32\u0E07
PlaceDimOnTimeAxis=\u0E27\u0E32\u0E07\u0E44\u0E14\u0E40\u0E21\u0E19\u0E02\u0E31\u0E19\u0E1A\u0E19\u0E41\u0E01\u0E19\u0E40\u0E27\u0E25\u0E32
PlaceDimOnTitleAxis=\u0E27\u0E32\u0E07\u0E44\u0E14\u0E40\u0E21\u0E19\u0E02\u0E31\u0E19\u0E1A\u0E19\u0E41\u0E01\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07
PlaceDimOnDataFrameAxis=\u0E27\u0E32\u0E07\u0E44\u0E14\u0E40\u0E21\u0E19\u0E02\u0E31\u0E19\u0E1A\u0E19\u0E41\u0E01\u0E19\u0E40\u0E1F\u0E23\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
PlaceDimOnColorAxis=\u0E27\u0E32\u0E07\u0E44\u0E14\u0E40\u0E21\u0E19\u0E02\u0E31\u0E19\u0E1A\u0E19\u0E41\u0E01\u0E19\u0E2A\u0E35
OTHER_AXES=\u0E41\u0E01\u0E19\u0E2D\u0E37\u0E48\u0E19\u0E46
PlaceDimOnCat2Axis=\u0E27\u0E32\u0E07\u0E44\u0E14\u0E40\u0E21\u0E19\u0E02\u0E31\u0E19\u0E1A\u0E19\u0E41\u0E01\u0E19\u0E2B\u0E21\u0E27\u0E14\u0E17\u0E35\u0E48\u0E2A\u0E2D\u0E07
PlaceDimOnVal2Axis=\u0E27\u0E32\u0E07\u0E44\u0E14\u0E40\u0E21\u0E19\u0E02\u0E31\u0E19\u0E1A\u0E19\u0E41\u0E01\u0E19\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E2A\u0E2D\u0E07
ColorAxisDimension=\u0E44\u0E14\u0E40\u0E21\u0E19\u0E0A\u0E31\u0E19\u0E1A\u0E19\u0E41\u0E01\u0E19\u0E2A\u0E35
TitleAxisDimension=\u0E44\u0E14\u0E40\u0E21\u0E19\u0E0A\u0E31\u0E19\u0E1A\u0E19\u0E41\u0E01\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07
PlaceDimOnCatAxis=\u0E27\u0E32\u0E07\u0E44\u0E14\u0E40\u0E21\u0E19\u0E02\u0E31\u0E19\u0E1A\u0E19\u0E41\u0E01\u0E19\u0E2B\u0E21\u0E27\u0E14
PlaceDimOnValAxis=\u0E27\u0E32\u0E07\u0E44\u0E14\u0E40\u0E21\u0E19\u0E02\u0E31\u0E19\u0E1A\u0E19\u0E41\u0E01\u0E19\u0E04\u0E48\u0E32
DataFrameAxisDimension=\u0E44\u0E14\u0E40\u0E21\u0E19\u0E02\u0E31\u0E19\u0E1A\u0E19\u0E41\u0E01\u0E19\u0E40\u0E1F\u0E23\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
txt_graph=\u0E01\u0E23\u0E32\u0E1F
txt_map=\u0E41\u0E1C\u0E19\u0E1C\u0E31\u0E07
